[
	{
		"title": "Demande d'accompagnement WWA",
		"date": "ÉTAPE N°1",
		"text": "<p>Vous venez ou allez obtenir votre diplôme? Contactez-nous via l'un des différents canaux mis à votre disposition et détaillez nous votre projet d'étude supérieur. Vous pouvez nous contacter : </p> <ul><li>Via notre formulaire en ligne : <a href='https://worldwise-admission.com/contact'>CLIQUER ICI</a></li><li>Par mail à l'adresse mail : <a href='mailto:info@worldwise-admission.com'>CLIQUER ICI</a></li><li>Par téléphone et sur Whatsapp : <a href='tel:+22667676767'>+226 67 67 67 67</a></li></ul>",
		"image": ""
	},
	{
		"title": "Projet d'étude et choix des desitations",
		"date": "ÉTAPE N°2",
		"text": "<p>Avec les memebre de l'équipe World Wise Admission, vous mettez en place votre projet d'étude de manière détaillée et choisissez les destinations d'études et les univertités ou écoles qui vous correspondent et auquelles nous vous accompagnerons pour candidater.</p><ul><li>Montage du projet d'étude</li><li>Recherche des universités idéales correspondantes</li><li>Listing et priorisation des universités idéales</li></ul>",
		"image": ""
	},
	{
		"title": "Dossier de candidature",
		"date": "ÉTAPE N°3",
		"text": "<p>Une fois votre projet d'étude et votre liste des universités idéales définies, World Wise Admission vous aide à élaborer votre dossier de candidature. Nous vous accompagnons dans la préparation de votre dossier de candidature, y compris la sélection des documents nécessaires, la rédaction des lettres de motivation et la préparation des pièces justificatives.</p>"
	},
	{
		"title": "Candidature, suivi et bourses d'études",
		"date": "ÉTAPE N°4",
		"text": "<p>Les candidatures sont envoyées conformement au attentes et prérequis des universités. L'équipe WWA suit ensuite leurs avancées et vous informe de manière continue de leur états d'avancements.</p>",
		"image": ""
	},
	{
		"title": "Résultats candidatures et choix",
		"date": "ÉTAPE N°5",
		"text": "<p>Une fois vous avez été admis dans l'université que vous désirez, nos félicitations. L'équipe WWA s'active pour préparer votre admission définitive et votre départ vers votre destination académique.</p>"
	},
	{
		"title": "Départ et accueil",
		"date": "ÉTAPE N°6",
		"text": "<p>ça y est, vous partez poursuivre vos études à l'étranger. Quelque soit l'endroit, un membre de l'équipe ou de l'écosystème WWA pour vous accueillir et vous accompagner dans les démarches à effectuer à votre arrivée.</p>"
		,
		"image": ""
	}
]
